{
  "SenData":[
    {
      "ID": 1,
      "Sen": "暖かい春の風が、冬の間張りつめていた氷を解かし始める頃。いよいよ春の暖かい足音が聞こえ始めてきました。"
    },
    {
      "ID": 2,
      "Sen": "「ホーホケキョ」と、ウグイスが馴染みのある美しい鳴き声で、春の到来を告げる頃。その年の一番初めに聞くウグイスの声を「初音（はつね）」といいます。"
    },
    {
      "ID": 3,
      "Sen": "春の暖かさで湖や川の氷が割れ、氷下で泳いでいた魚が氷の上に跳ね上がる頃。温かくなった水の中に、ゆらゆら泳ぐ魚の姿がよく見え始めます。"
    },
    {
      "ID": 4,
      "Sen": "冷たい雪が暖かい春の雨に代わり、大地に潤いをあたえる頃。寒さもゆるみ、眠っていた動物も目覚めます。"
    },
    {
      "ID": 5,
      "Sen": "「霧やもやのため、遠くの山や景色がほのかに現れては消え、山野の情景に趣が加わる頃。春に出る霧を霞(かすみ)と呼び、夜の霞は朧(おぼろ)と呼ばれます。"
    },
    {
      "ID": 6,
      "Sen": "「足もとや庭木の先にほんのりと薄緑に色づく芽が見られる頃。やわらかい春の日差しの中、草木が芽吹き、新しい命が生まれます。"
    },
    {
      "ID": 7,
      "Sen": "土中で冬眠をしていた虫たちが、暖かい春の日差しの下に出てき始める頃。虫とはいいますが、冬眠から目覚め始めるすべての生き物のことを表しています。"
    },
    {
      "ID": 8,
      "Sen": "桃のつぼみが開き、花が咲き始める頃。昔は“咲く”という言葉を“笑う”と表現したそうです。ゆっくりと開いていく桃の花は、ほほ笑んでいるようにも見えます。。"
    },
    {
      "ID": 9,
      "Sen": "厳しい冬を越したさなぎが羽化し、美しい蝶へと生まれ変わり、羽ばたく頃。菜虫とは、大根や蕪などの葉につく青虫のことをいいます。"
    },
    {
      "ID": 10,
      "Sen": "雀が巣を作り始める頃。俳句や民話、童謡にも用いられ、日本人にとって古くから身近な存在である雀ですが、最近では生息数が少なく、貴重な存在になっています。"
    },
    {
      "ID": 11,
      "Sen": "全国各地から桜の開花が聞こえてくる頃。本格的な春の到来です。きれいな桜の木の下で、自然に感謝し春を祝福しましょう。"
    },
    {
      "ID": 12,
      "Sen": "春の訪れとともに、恵みの雨を呼ぶ雷が遠くの空で鳴りはじめる頃。季節の変わり目であり大気が不安定であることから、雪や雹を降らせることもあります。"
    },
    {
      "ID": 13,
      "Sen": "冬の間、暖かい東南アジアの島々で過ごしていたツバメが海を渡って、日本にやってくる頃。つばめの飛来は、本格的な春と農耕シーズンを表しています。"
    },
    {
      "ID": 14,
      "Sen": "ツバメとは反対に、冬の間を日本で過ごした雁が北のシベリアへと帰っていく頃。雁は「かり」とも読み、「鴈」と書くこともあります。カリカリという鳴き声が名前の由来とも言われています。"
    },
    {
      "ID": 15,
      "Sen": "春が深くなるにつれ、空気が潤ってくるので、この時期からきれいな虹を見ることができます。虹が虫偏なのは、空にかかる虹を大きな蛇と見たてたためとされています。"
    },
    {
      "ID": 16,
      "Sen": "水辺の葭が芽吹き始め、山の植物、野の植物が緑一色に輝き始める頃。葭は、最終的にすだれや屋根などに形を変え、人々の生活を手助けしてくれます。"
    },
    {
      "ID": 17,
      "Sen": "「暖かくなり、霜も降らなくなり、苗がすくすくと育つ頃。田植えの準備が始まり、活気にあふれている農家の様子が連想できる言葉です。"
    },
    {
      "ID": 18,
      "Sen": "百花の王である牡丹が開花し始める頃。美しく、存在感があり堂々としている牡丹。中国では、国の代表花として牡丹があげられ、数え切れないほどの逸話や美術に登場します。"
    },
    {
      "ID": 19,
      "Sen": "春先に冬眠から目覚めた蛙がウォーミングアップを終え、元気に活動し始める頃。オスの蛙の鳴き声は、メスの蛙を恋しがって鳴く声だともいわれています。"
    },
    {
      "ID": 20,
      "Sen": "冬眠していたミミズが土の中から出てくる頃。他の生き物は「啓蟄」の頃に出てきますが、ミミズはマイペースに活動を始め、土を肥やしてくれる影の努力家です。"
    },
    {
      "ID": 21,
      "Sen": "たけのこがひょっこり顔を出す頃。伸びすぎないうちに収穫しなければ、美味しいたけのこは味わえません。種類によって収穫期は異なるので、三月から六月頃まで収穫できます。"
    },
    {
      "ID": 22,
      "Sen": "蚕が、桑の葉をたくさん食べて成長する頃。人々の暮らしを支えていたため、「おかいこさま」と敬称をつけて呼ぶ地方もありました。"
    },
    {
      "ID": 23,
      "Sen": "あたり一面に紅花が咲く頃。紅花は古代エジプト時代から染料として利用されていました。花びらの水に溶ける黄色の色素と、水に溶けない赤の色素から、紅色がつくられます。"
    },
    {
      "ID": 24,
      "Sen": "麦が熟し、たっぷりと金色の穂をつける頃。百穀が成熟する、麦にとっての「秋」です。この時期に穂を揺らしながら吹き渡る風を麦嵐、また降る雨を麦雨と呼びます。"
    },
    {
      "ID": 25,
      "Sen": "秋に生みつけられた卵から、かまきりが誕生する頃。かまきりは農作物には手をつけず、害虫を捕まえてくれる、私たちにとってありがたい存在です。"
    },
    {
      "ID": 26,
      "Sen": "ホタルが暗闇に光を放ちながら、飛び交う頃。きれいな水辺に住んでいると思われがちですが、野原でも蒸れて腐りかけた草の下で、明かりを灯し始めます。"
    },
    {
      "ID": 27,
      "Sen": "梅雨入りと同じくして、梅の実が薄黄色に色づく頃。梅雨という言葉は、梅の実が熟す頃の雨という意味です。黴(カビ)が生えやすい季節なので、「黴雨(ばいう)」と書くこともありました。"
    },
    {
      "ID": 28,
      "Sen": "冬至の頃に芽を出した「靫草(うつぼぐさ)」が枯れていく頃。色鮮やかな夏の花が開花するという時期に、枯れていく花に思いを寄せた、古人の優しさを感じる言葉です。"
    },
    {
      "ID": 29,
      "Sen": "アヤメが花を咲かせる頃。アヤメが咲くと、梅雨到来といわれていました。アヤメ、ハナショウブ、カキツバタはよく似ており、非常に見分けがつきにくいです。"
    },
    {
      "ID": 30,
      "Sen": "半夏(からすびじゃく)が生える頃であり、半夏生の名をもつ草の葉が白く染まる頃。農事の節目ともされており、田植えを終わらせる頃です。"
    },
    {
      "ID": 31,
      "Sen": "雲の間から注ぐ陽がだんだんと強くなる頃。温風とは湿った空気が山を越え、乾いた温かい風となって吹き降ろすフェーン現象のことを表しているとも言われています。"
    },
    {
      "ID": 32,
      "Sen": "蓮がゆっくりと蕾をほどき、花を咲かす頃。水底から茎を伸ばし、水面に葉を浮かべ、綺麗な花を咲かせる蓮ですが、花が開いてから四日目には散ってしまいます。"
    },
    {
      "ID": 33,
      "Sen": "五・六月に孵化した雛が、巣立ちの準備をする頃。独り立ちができるよう、飛び方を覚え、獲物の捕り方を覚え、「独り」ということを一から学びます。"
    },
    {
      "ID": 34,
      "Sen": "桐が花を咲かせる頃。盛夏を迎える頃には、卵形の実を結びます。桐は、伝統的に神聖な木とされ、豊臣秀吉などの天下人が好んだ花であり、現在も日本国政府の紋章として使用されています。"
    },
    {
      "ID": 35,
      "Sen": "熱気がまとわりつく蒸し暑い頃。私たちは、この暑さを打ち水などでしのぐことしかできませんが、木や草花は緑をますます濃くして夏を歓楽しているようです。"
    },
    {
      "ID": 36,
      "Sen": "夕立や台風などの夏の雨が激しく降る頃。きれいな青空に湧き上がる入道雲は、夕立を教えてくれます。雲の頭が坊主頭に見えることから、入道雲と呼ばれています。"
    },
    {
      "ID": 37,
      "Sen": "夏の暑い風から、秋の涼しい風に替わりはじめる頃。まぶしく輝いている太陽も日射しを和らげ、夕方に鳴く虫たちの音色も涼しさを演出してくれます。"
    },
    {
      "ID": 38,
      "Sen": "夏の終わりを告げるかのように、ヒグラシが鳴いている頃。ヒグラシは日の出前や日没後によく鳴き、終わってしまう夏を惜しんでいるかのように聞こえます。"
    },
    {
      "ID": 39,
      "Sen": "森や水辺に白く深い霧がたちこめる頃。朝夕のひんやりとした心地よい空気の中、深い霧が幻想的な風景をつくりだします。"
    },
    {
      "ID": 40,
      "Sen": "綿を包む柎が開き始める頃。柎とは花の萼(がく)のことです。柎が開き始めるとふわふわとした綿毛が中からとび出してきます。この綿毛が木綿の糸や布になります。"
    },
    {
      "ID": 41,
      "Sen": "ようやく暑さが静まる頃。天気図には秋雨前線が登場し、冷たい空気とともに秋を運んできます。とはいっても、日中はまだまだ暑く、夏の気候が続きます。"
    },
    {
      "ID": 42,
      "Sen": "日に日に稲穂の先が重くなってくる頃。稲穂はこぼれるように実り、色づき始めます。しかし、この時期は台風が襲来してくる時期であり、各地で農作を祈るお祭りが開催されます。"
    },
    {
      "ID": 43,
      "Sen": "草花の上に降りた朝露が、白く涼しく見える頃。夏から秋への変わり目です。「露が降りると晴れ」という言葉があり、朝霧は１日の天気を伝えてくれます。"
    },
    {
      "ID": 44,
      "Sen": "鶺鴒が鳴きはじめる頃。鶺鴒は水辺を好む鳥のため、川の上流域に行くほど多く見られます。町なかでは、あまり見かけられないかもしれませんが、民家の軒下などにも巣を作ります。"
    },
    {
      "ID": 45,
      "Sen": "暖かくなる春先に日本にやってきたツバメが、暖かい南の地域へと帰っていく頃。また来年の春先には戻ってくるので、しばしの別れとなります。"
    },
    {
      "ID": 46,
      "Sen": "夏の間に鳴り響いた雷が収まる頃。空にはもこもことした鱗雲があらわれます。「暑さ寒さも彼岸まで」の言葉の通り、残暑も落ち着き、秋の気候へと変わっていきます。"
    },
    {
      "ID": 47,
      "Sen": "外で活動していた虫たちが冬ごもりの支度をはじめる頃。虫たちは秋冬が終わるのを、約半年間も土の中で静かに待ちます。そして、啓蟄の頃に再び姿を現します。"
    },
    {
      "ID": 48,
      "Sen": "田の水を落として、稲穂の刈り入れを始める頃。収穫の秋まっただなかで、大忙しですが、黄金に色づいた稲穂が輝き、風がなびく風景はとても美しいです。"
    },
    {
      "ID": 49,
      "Sen": "ツバメと入れ違いに雁が北から渡ってくる頃。雁は日本で冬を過ごし、暖かい春になるとシベリアの方へ帰っていきます。毎年、初めに訪れる雁を「初雁(はつかり)」と呼びます。"
    },
    {
      "ID": 50,
      "Sen": "菊の花がさく頃。各地で、菊の展示や菊まつり、品評会が行われます。菊には不老長寿の薬効があるとされ、旧暦九月九日の重陽の節句には、菊の花を酒に浮かべた菊花酒を飲む風習がありました。"
    },
    {
      "ID": 51,
      "Sen": "蟋蟀が戸口でなく頃。この候の蟋蟀は、夏から冬にかけて見られ、鈴のような音色を響かせるツヅレサセコオロギだと言われています。ギーッチョンと機織りのように鳴く蟋蟀ではありません。"
    },
    {
      "ID": 52,
      "Sen": "氷の結晶である、霜がはじめて降りる頃。昔は、朝に外を見たとき、庭や道沿いが霜で真っ白になっていることから、雨や雪のように空から降ってくると思われていました。そのため、霜は降るといいます。"
    },
    {
      "ID": 53,
      "Sen": "ぱらぱらと通り雨のように雨が降りはじめる頃。雨が降ったかと思えば、すぐに青空が顔を出します。初時雨は、人々や動物たちが冬支度をはじめる合図だといわれています。"
    },
    {
      "ID": 54,
      "Sen": "もみじや蔦が色づいてくる頃。葉が赤色に変わることを「紅葉」と呼び、銀杏のように黄色に変わることは「黄葉」と呼びます。また、秋の山が紅葉することを「山粧う（よそおう）」といいます。"
    },
    {
      "ID": 55,
      "Sen": "よみは「つばき」ですが、山茶花が咲き始める頃。冬枯れの景色の中で、大輪の山茶花の花はよりいっそう目立ちながら、綺麗に咲きほこります。"
    },
    {
      "ID": 56,
      "Sen": "冬の冷気のなかで、大地が凍りはじめる頃。朝は霜が降り、場所によっては霜柱がみられるところもあります。夜は冷え込みがいっそう厳しくなるので、部屋の窓の結露にも注意が必要です。"
    },
    {
      "ID": 57,
      "Sen": "水仙の花が咲きはじめる頃。漢字やよみからは、金盞花を連想してしまいそうですが、水仙の花のことを表しています。水仙は上品な香りと、育てやすさから人気のある花です。"
    },
    {
      "ID": 58,
      "Sen": "曇り空が多くなる頃。陽射しが弱まり、虹を見ることが少なくなります。見ることができても、夏の空のようなくっきりとした虹ではなく、ぼんやりとすぐに消えてしまいます。"
    },
    {
      "ID": 59,
      "Sen": "冷たい北風が、木々の葉を落とす頃。朔風とは北風のことです。地面いっぱいに広がる落ち葉と、葉を落とした木々は冬の景色の象徴であり、季節の移り変わりが感じられます。"
    },
    {
      "ID": 60,
      "Sen": "橘の実が黄色くなっていく頃。橘とは柑橘のことで、古くから日本に自生していました。常緑植物であることから「永遠」を意味するとされ、不老不死の実だといわれていたようです。"
    },
    {
      "ID": 61,
      "Sen": "天地の気が塞がれ、冬がおとずれる頃。空は重い雲に覆われ、生き物はじっと気をひそめています。塞ぐという言葉は、寒さから人々を守るという意味でとることもできます。"
    },
    {
      "ID": 62,
      "Sen": "熊が冬ごもりの時期に入り、穴にこもる頃。春になるまで、穴の中で過ごします。熊だけではなく、しまりすや蛙、こうもりも冬ごもりを始めます。"
    },
    {
      "ID": 63,
      "Sen": "鮭が川を遡上する頃。海で育った鮭は、産卵のために自分の生まれた川へと里帰りをします。北国では冬を代表する光景のひとつであり、迫力のある遡上を見ることができます。"
    },
    {
      "ID": 64,
      "Sen": "夏になると枯れてしまう靭草（うつぼぐさ）の芽が出る頃。靭草は芽を出す頃ですが、この草以外の草木のほとんどは枯れていきます。"
    },
    {
      "ID": 65,
      "Sen": "ヘラジカの角が生え変わる頃。枝分かれした大きな角が抜け落ち、春にまた新しい角が生え始めます。"
    },
    {
      "ID": 66,
      "Sen": "降り積もった雪の下で、麦が芽を出しはじめる頃。重い雪の下で、暖かい春をじっと待っています。"
    },
    {
      "ID": 67,
      "Sen": "芹が生え始める頃。芹は春の七草のひとつで、冷たい水辺で育ちます。一箇所から競り合って生えていることから、芹（セリ）という名前になりました。"
    },
    {
      "ID": 68,
      "Sen": "地中で凍った泉の水が溶け、動き始める頃。まだまだ空気は冷たく、寒い時期ですが、春に向けて少しずつ動き出しています。"
    },
    {
      "ID": 69,
      "Sen": "雉が鳴き始める頃。雄が雌への求愛のしるしとして「ケーンケーン」と甲高い声で鳴きます。足の裏で震動を敏感に察知することができ、数秒早く地震を知らせることができます。"
    },
    {
      "ID": 70,
      "Sen": "凍てついた地面に蕗の花が咲き始める頃。地面には雪が積もり、強い寒さが襲ってくる時期ですが、草花は春に向けて着実に動き出しています。"
    },
    {
      "ID": 71,
      "Sen": "沢の水が氷となり、厚く張りつめる頃。この時期に、一年での最低気温の記録がでることが多く、氷点下に達する地域も多くみられます。"
    },
    {
      "ID": 72,
      "Sen": "鶏が春の気を感じ、たまごを産み始める頃。自然な状態の鶏は、日照時間が長くなるにつれ、産卵率が上がっていくため、春から夏にかけてたくさん卵を産みます。"
    }
  ]
}

